android-sdk
ansible
apr
apr-util
asana
astyle
autoconf
boost
brew-bundle
coreutils
curl
direnv
docker
docker-machine
fcrackzip
ffmpeg
fish
fontconfig
freetype
gd
gdbm
gettext
ghq
gibo
gist
git
git-lfs
gitsh
glib
gmp
go
graphicsmagick
graphviz
highlight
hub
hugo
imagemagick
jpeg
lame
libevent
libffi
libogg
libpng
libtiff
libtool
libvo-aacenc
libvorbis
libyaml
lua
markdown
mas
mercurial
micro
mongodb
mono
nettle
nkf
node
openssl
openssl@1.1
pcre
pcre2
peco
pkg-config
python
readline
reattach-to-user-namespace
rename
ruby-build
sqlite
stoken
subversion
texi2html
the_silver_searcher
theora
tig
tmux
tree
unar
vim
watchman
webp
wget
x264
xvid
xz
yarn
yasm
zplug
